[
  {
    "id": 1,
    "image": [
      "./image/dota_2.jpg",
      "./image/dota_3.jpg"
    ],
    "description": "'Dota 2' - это многопользовательская онлайн-игра в жанре MOBA (многопользовательская онлайн боевая арена), разработанная и выпущенная компанией Valve Corporation. Игра представляет собой продолжение популярной карты для Warcraft III по имени 'Defense of the Ancients' (DotA). 'Dota 2' была выпущена в 2013 году и быстро стала одной из самых популярных и комpetитивных игр в мире. Основной игровой процесс 'Dota 2' состоит из матчей 5 на 5, где каждая команда управляет уникальными героями, известными как 'герои' или 'персонажи'. Цель игры - уничтожить античность (Ancient) противоположной команды, расположенную в их базе.",
    "rating": 5
  },
  {
    "id": 2,
    "image": [
      "./image/manor_2.jpg"
    ],
    "description": "Manor Lords — это стратегия, в которой каждый сможет почувствовать себя настоящим средневековым лордом. Развивайте свою стартовую деревню и превратите ее в большой шумный город, управляйте ресурсами и производственными цепочками и захватывайте новые земли. </br> Беря за основу франконскую живопись и архитектуру конца XIV века, Manor Lords старается во всем соблюдать историческую достоверность — как в игровых механиках, так и во внешнем оформлении. Привычные средневековые образы, ставшие клише, уступают здесь место исторической точности — все ради того, чтобы сделать мир игры более реалистичным, красочным и правдоподобным.",
    "rating": 5
  },
  {
    "id": 3,
    "image": [
      "./image/stray_2.jpg",
      "./image/stray_3.jpg"

    ],
    "description": "Stray – приключенческая игра от третьего лица, действие которой разворачивается на неоновых улочках и в угрюмых, грязных подворотнях гибнущего кибергорода. Блуждайте по подвалам и крышам, защищайтесь от неожиданных угроз и распутывайте загадки этого неприветливого места, где нет никого, кроме безучастных дроидов и опасных тварей.</br> Посмотрите на мир глазами бродячего кота и взаимодействуйте с окружением самыми причудливыми способами. При встрече со странными обитателями этого чуждого мира вам предстоит быть незаметным, проворным, неблагоразумным, а порой и надоедливым.</br>По пути ваш кот подружится с маленьким летающим дроном B-12. С помощью новообретенного друга вы непременно найдете выход из города.</br> Игру Stray разработала BlueTwelve Studio – небольшая команда с юга Франции, состоящая главным образом из котов и нескольких людей в придачу.",
    "rating": 3
  },
  {
    "id": 4,
    "image": [
      "./image/zero_2.jpg",
      "./image/zero_3.jpg"
    ],
    "description":"'Subnautica: Below Zero' развивает концепцию оригинальной игры, перенося игроков в мрачный и холодный регион планеты 4546B. Вам предстоит взять на себя роль Робина Гудалл, исследовательницы, которая прибывает на планету, чтобы раскрыть тайны, связанные с исчезновением своей сестры.</br>Вам предстоит исследовать ледяные биомы, глубокие океанские пропасти, подводные пещеры и ледяные плато, сталкиваясь с уникальными формами жизни и решая головоломки. Ключевым элементом является выживание в условиях экстремальных температур и опасных подводных обитателей.</br>Особенности:</br> 1. Ледяной подводный мир: Исследуйте удивительные и опасные подводные локации в холодном регионе планеты.</br> 2. Интригующий сюжет: Раскройте тайны, связанные с исчезновением сестры Робина и исследуйте загадочные артефакты.</br> 3. Выживание: Сталкивайтесь с экстремальными температурами, подводными течениями и опасными хищниками в борьбе за выживание.</br> 4. Исследование и крафтинг: Собирайте ресурсы, создавайте снаряжение и улучшайте свою базу для более эффективной выживалки.",
    "rating": 4
  },
  {
    "id": 5,
    "image": [
      "./image/terraria_2.jpg",
      "./image/terraria_3.jpg"
    ],
    "description": "Terraria - это пиксельная 'песочница', смешивающая Minecraft и приключенческую ролевую игру. Игроки вольны исследовать большой, процедурно генерируемый двухмерный мир, добывать ресурсы, строить здания, искать мощную экипировку и сражаться с разнообразными противниками и угрозами. Игра предлагает множество различных испытаний, среди которых - свирепые боссы, 'волны' разнообразных тематических противников и многое другое. </br>В Terraria можно играть как в одиночку, так и в кооперативе, что существенно повышает шансы на успех. Тем не менее, все зависит исключительно от стиля игры конкретного игрока - кому-то может быть интересно исследование мира и выполнение заданий, вроде убийства боссов, а кому-то будет интереснее строить замки и заниматься ловлей рыбы. Terraria дарит игрокам огромное количество возможностей, но как и любая настоящая 'песочница' она предлагает игроку самому выбирать, чем именно он будет заниматься и от чего он будет получать удовольствие. ",
    "rating": 2
  },
  {
    "id": 6,
    "image": [
      "./image/war_2.jpg",
      "./image/war_3.jpg"
    ],
    "description": "World War Z — это напряженный боевик для совместного прохождения с видом от третьего лица, в котором игрокам (до 4 человек) предстоит сражаться с сотнями зомби. Игра создана по мотивам блокбастера Paramount Pictures и покорила сердца уже более 20 миллионов игроков. В World War Z вас ждет динамичный игровой процесс и сюжет, действие которого разворачивается в самых разных уголках земного шара.<br/>Человечество оказалось на грани уничтожения. Зомби уже захватили Нью-Йорк, Москву, Иерусалим, Японию и многие другие регионы по всему миру. Но перед лицом страшной опасности те, кому удалось выжить в боях, объединяются, чтобы дать отпор орде зомби и пережить ходячих мертвецов.",
    "rating": 3
  },
  {
    "id": 7,
    "image": [
      "./image/raft.jpg"
    ],
    "description": "Погрузитесь в эпическое океанское приключение с Raft: The Final Chapter, игрой на выживание от Redbeet Interactive. Начиная с небольшого плота с помощью всего лишь пластикового крюка, игроки должны собирать ресурсы, отбиваться от акул и исследовать опасные острова. От крафта и строительства до исследований и навигации предстоит многое сделать. eXputer предлагает лучшие руководства, списки уровней, исправления ошибок и настройки, которые помогут вам справиться с трудностями Raft: The Final Chapter и преодолеть опасности океана!",
    "rating": 5
  },
  {
    "id": 8,
    "image": [
      "./image/grim_2.jpg"
    ],
    "description":"Grim Dawn, в переводе на русский Мрачный Рассвет – игра, созданная для ПК и распространяемая по цифровым каналам. </br> Grim Dawn – это ролевая игра для персональных компьютеров, которую создают ветераны компании Iron Lore Entertainment, создатели игры Titan Quest. Действие игры разворачивается в мрачном фантастическом мире, созданным отчасти под впечатлением от викторианской эпохи. Мрачный Рассвет разрабатывается на основе тех же инструментов и технологий, с помощью которых создавался Titan Quest.",
    "rating": 4
  }
]
